<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
정부가 서민물가 안정을 위해 음식점과 마트 등 소매점에서 소주와 맥주 등 각종 주류를 공급가보다 저렴하게 판매할 수 있는 길을 터주자 업계에선 이해관계에 따라 반응이 엇갈린다. 마트와 주류 제조사들은 새로운 마케팅과 매출 증대의 기회가 될 것이란 긍정적 반응이 많지만, 음식점을 운영하는 자영업자들은 현실을 모르는 조삼모사 정책이라고 비판한다.
━
주류 할인판매 영향은...대형마트 "접객 측면에서 긍정적", 제조사 "매출 증대 기대"
━
1일 업계에 따르면 국세청은 지난달 28일 한국주류산업협회 등 5개 주류사업 관련 단체에 "식당, 마트 등 소매업자가 소비자에게 술을 구입가격 이하로 팔 수 있다"는 내용의 공문을 전달했다. 경쟁자를 배제하기 위한 염가(덤핑) 판매나 거래처에 할인 비용을 전가하는 부정행위를 하지 않는다면 정상적인 할인 판매가 가능하다는 유권해석을 내린 것.
현재 주류 제조사는 소주 1병을 도매상에 1100원~1200원대(세금 포함)에 납품한다. 도매상은 여기에 유류비, 운송비, 인건비, 운영비, 마진 등을 더해 약 25% 높은 1400원~1500원을 받고 마트와 주점 등 소매점에 공급한다. 이렇게 공급받은 소주는 마트에선 약 1500~1600원, 음식점에선 4000원~6000원 선에 판매해 왔다
</body>
</html>