<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
게 이해할 수 있는 기후·환경 보도를 하고 싶습니다.” 현인아 MBC 기후환경팀 기자의 ‘다짐’은 리포트 곳곳에서 느껴진다. 그의 리포트는 이해하기 쉽다. “…지구 온난화로 지구의 기온은 1.1도 상승했습니다. 기온이 1도 상승하면 수증기는 7% 늘어납니다. 수증기 7%는 얼마나 되는 양일까요? 무게로 환산하면 8900억 톤이 넘습니다. 세계에서 가장 큰 댐인 싼샤댐이 393억 톤 정도니까요. 싼샤댐 22개가 터진 것과 같은 물이 대기에 풀린 겁니다.”(7월15일) 


▲현인아 MBC기자의 기후 환경 리포트 화면 갈무리. 
현인아 기자의 기후‧환경 리포트는 친절하면서 세밀하고, 무엇보다 흥미롭다. “유엔기후변화보고서는 인간이 배출한 온실가스로 제곱미터당 2.72와트의 열기가 더해졌다고 분석했습니다. 60와트 백열등으로 환산하면 이해가 쉬운데요. 뜨거운 백열등을 한반도 면적에 100억 개를 켠 상태가 되는 거고요. 지구 전체로 생각해보면 지구 전체에 23조 개를 켠 것과 같습니다. 생각만 해도 뜨거울 것 같지 않나요?”(7월24일) 

현 기자는 2018년 지상파 기후‧환경 보도에서 처음 ‘터치스크린’ 전자칠판을 사용했다. “우리는 언제까지 허공을 바라보며 해야 할까.” 지구과학 ‘인강’을 즐겨 듣는 현 기자는 누구보다 ‘똑같은 그림’을 싫어했다. 인강처럼 리포트에 동그라미도 치면서 효과적인 전달을 원했다. 이러한 문제의식은 그가 20년간 기상캐스터로 살아왔기 때문에 자연스러웠다. 그는 지상파 최초 기상캐스터 출신 기자이자 지상파 최초 ‘여성 기상팀장’이었다. 

기상캐스터는 기자‧PD‧출연자라는 3인의 정체성을 쏟아부어야 완성되는 직업이다. 그는 1997년 기상캐스터로 MBC에 입사해 20년간 기후를 들여다봤다. 1998년 지리산 폭우를 시작으로 우리나라 곳곳에서 심각한 기후 변화의 현장을 목격해왔다. 과거에는 ‘지구온난화 결과로 추정된다’고 전했지만, 이젠 그럴 필요가 없다. 2018년 기자가 된 뒤 기상캐스터로서 훈련된 그만의 강점과 경험을 살린 것이 시청자와 통했다. 

신문방송학과 출신의 현 기자는 스스로를 ‘후천적 이과’로 소개한다. 기상캐스터 초기에는 지구과학을 잘 몰라서, ‘모르는 것을 전달하는 것에 대한 죄책감’이 있었다고 했다. 현재 그에겐 “모르는 건 말하지 않는다”는 원칙이 있다. “모르는 걸 아는 척 보도하면 시청자들이 공감하지 못한다”는 이유에서였다. “모른다는 걸 창피하다고 생각하면 질문이 없어진다”고 생각한 현 기자는 계속 물었다. 자연스럽게 보도자료보다 기상청 예보관과의 통화가 편해졌다. 박사급 취재원들과 익숙해지는 데에 20년 커리어의 대부분을 썼다. 그 결과 자칫 통계적으로만 다가올 수 있는 기후‧환경 이슈를 정확하게, 쉽고 대중적으로 풀어내는 능력을 체화할 수 있었다. 


▲현인아 MBC 기자. ⓒ현인아 제공
현 기자는 지난달 28일 만남에서 자신의 힘이 ‘취재원’이라고 했다. “특히 최신 상황을 연구하는 젊은 박사들을 만나 이야기할 때 쾌감이 있다”고 했다. 현 기자는 “기자는 답안지를 들고 가는 게 위험하다. 현장에서 만난 분들, 또는 전문가들로부터 들은 한마디가 기사의 방향을 바꾸기도 한다”고 말했다. 또 “대책을 담는 순간 지루해진다. 대책이 정말 대책일까 싶을 때도 있다. 그럴 때마다 좋은 전문가를 찾으려고 많이 노력한다”고 했다. 그를 지탱하는 또 하나의 힘은 시청자다. “전문적인 댓글이 많다. 댓글을 통해 부족한 부분을 채울 때도 많다”고 했다.

오늘날 기후‧환경 담당 기자는 쉴 틈이 없다. 장마가 끝나니 폭염이다. 현 기자는 폭염을 “침묵의 살인자”라고 표현한 뒤 “극단적 재난 상황이, 예전에는 겪지 않았던 일이 현실에서 벌어지고 있다. 예보관들은 한계에 도전하고 있다”고 전했다. 그는 “기후환경은 살고 죽는 문제다. MBC 기후환경팀엔 현재 기자가 3명”이라며 “기후 위기에 진심인 기자들이 많아져야 한다. 부처를 뛰어넘어 기후 위기를 접목하는 리포트가 많아져야 한다”고 했다. 그는 오는 10월 미국의 기후 위기 현장을 담아올 예정이다. 

올해 초 ‘RE100’ 대표를 인터뷰했던 현 기자는 “똑같은 메시지를 전해도 우리나라 전문가가 말하면 그 순간 정치적으로 해석될 수 있는 게 현실”이라며 “기후‧환경 이슈가 정쟁 이슈로 흐르다 끝나는 게 안타깝다”고 밝혔다. 기후 위기에 관심 많은 언론계 후배들을 향해서는 “예전에는 과학이라는 허들이 높고 막막해 보였다면 지금 기후 보도는 세상의 큰 흐름이다. 전 세계에 좋은 기후 위기 관련 기사가 쏟아진다. 그걸 참고해 내 분야와 접목하는 게 좋다”고 조언했으며, 무엇보다 “오래 봐야 한다”고 당부했다. 

(현인아 기자는 8월24~25일 이틀 동안 진행되는 2023 미디어의 미래 컨퍼런스 ‘판이 바뀐다: AI와 미디어 패러다임의 전환’에 출연합니다. 자세한 내용은 아래 링크를 참고하세요. - 편집자 주)

2023 미디어의 미래 컨퍼런스 ‘판이 바뀐다: AI와 미디어 패러다임의 전환’ → https://www.mediafuture.kr/


▲ 2023 미디어의 미래 컨퍼런스 ‘판이 바뀐다: AI와 미디어 패러다임의 전환’

▲ 2023 미디어의 미래 컨퍼런스 ‘판이 바뀐다: AI와 미디어 패러다임의 전환’
 


이 기사를 후원합니다.

5,000원 소액결제

10,000원 이상 자유결제

미디어오늘 정기구독

미디어오늘 후원 회원

페이팔로 후원하기(해외독자)
후원하기
정철운 기자 pierce@mediatoday.co.kr
다른기사 보기
저작권자 © 미디어오늘 무단전재 및 재배포 금지

0개의 댓글
회원로그인작성자 비밀번호댓글 내용입력
0 / 400등록
댓글 정렬최신순 추천순 답글순 BEST댓글


최신뉴스
"윤석열 정권 비판 기사 쓰면 공산당 기관지 같은 언론인가"
“AI와 OTT가 바꾸는 미디어의 미래”… 24, 25일 컨퍼런스 개최
주호민 둘러싼 무책임한 보도, 혐오와 비난만 남았다
‘기후‧환경 일타강사’ 현인아의 리포트, 이래서 특별하다 
“이젠 KBS 보도국 명운 걸고 정권의 부당함에 맞서야”

미디어오늘 유튜브
[영상] 방통위 출근한 이동관 “적폐청산 광풍에서 언론장악 결과 나왔다면 여기 설 수 있겠나?”
[영상] 박찬대 “윤 대통령 해먹을 결심 아니면 김건희 로드 이권 카르텔 의혹 밝혀라”
[영상] 윤재옥 “이동관 방송장악? 민주당 전공 분야 아니냐”
[영상] 이재명 “방송장악위원장 이동관 특보 더해지면 윤석열 정권은 홍위병 집합소”
가장 많이읽은 기사
1KBS 사장 퇴진 촉구 삭발식 현장 목소리는
2교권만 침해 당하고 있는 게 아니다, 더 있다
3아파트관리소장 “TV수신료 분리 신청에 민원 폭탄” 정부에 공개 질의 
4원희룡 “양평고속도로 보도 사법조치” CBS “기사 제대로 읽었나”
5양자물리학자 김상욱 “풍수는 과학이 아니다”
6‘샤머니스트 레이디’ 비판한 동아 논설 “尹, 주술에 사로잡혀”
770년 된 세계 최장 정전협정과 이승만의 막장 드라마
8“AI와 OTT가 바꾸는 미디어의 미래”… 24, 25일 컨퍼런스 개최














하단영역

하단메뉴매체소개기사제보광고문의이용약관개인정보처리방침청소년보호정책저작권보호정책이메일무단수집거부미디어오늘 보도 가이드라인
매체정보
미디어오늘등록번호 : 서울 아 00106등록일 : 2005-11-07사업자등록번호 : 102-81-38534주소 : 서울특별시 영등포구 당산로47길 19, 3층대표이사·발행인∙편집인 : 이희정청소년보호책임자 : 박용성대표전화 : 02-2644-9944미디어오늘 모든 콘텐츠(영상,기사, 사진)는 저작권법의 보호를 받는 바, 무단 전재와 복사, 배포 등을 금합니다.Copyright © 2023 미디어오늘. All rights reserved. mail to news@mediatoday.co.kr
위로
전체메뉴
전체기사
정치
IT
경제
사회
오피니언
문화
국제
동영상
미디어 (미오 홈피 섹션)
미디어멤버스
광고테스트
속보
인터뷰 (미오 홈피 섹션)
2022 대선
2022 대선 여론조사
2022 지방선거
전체메뉴닫기


출처 : 미디어오늘(http://www.mediatoday.co.kr)
</body>
</html>