<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
조 씨는 지난 2018년 1학기 연세대 정치외교학과 석·박사 통합 과정에 지원하면서 허위로 작성된 인턴 활동 확인서를 제출한 혐의 등을 받습니다.

앞서 조 씨의 학위 반납 입장문에 대해 구체적인 취지 확인이 필요하다고 봤던 검찰은, 서면 진술서를 토대로 추가 소환 조사도 필요한지 검토하고 있습니다.

입시 비리 공범으로 지목된 부친 조국 전 장관의 항소심이 진행되고 있는 만큼, 조원 씨 공소시효는 정지된 상태입니다.

앞서 조 씨의 남매인 조민 씨도 오는 26일 부산대 입시 비리 사건 공소시효 만료를 앞두고 입학 취소 처분 취소 소송을 거둬들인 뒤, 지난달 14일 피의자 신분으로 검찰에 출석해 구체적인 경위를 진술했습니다.

앞서 조 전 장관은 1심에서 허위 인턴 확인서 제출을 포함한 아들 입시 비리 혐의를 주도한 혐의로 유죄 판단을 받았습니다.
</body>
</html>